var data = {
  "柜类": ["床头柜", "电视柜", "餐边柜", "间厅柜", "鞋柜", "储物柜", "酒柜", "书柜", "衣柜", "其他类柜"],
  "床类": ["布艺床", "皮床", "实木床", "柜式床", "儿童床", "欧式床", "高低床", "储物床", "多功能组合床", "其他床类"],
  "床垫类": ["棕垫", "床垫", "其他床垫"],
  "沙发类": ["皮沙发", "布艺沙发", "实木沙发", "懒人沙发", "沙发床", "藤沙发", "竹沙发", "铁艺沙发", "功能沙发", "其他沙发"],
  "坐具类": ["儿童椅", "交椅", "矮凳", "梳妆凳", "餐椅", "沙发椅", "躺椅", "摇椅", "按摩椅", "其他椅类"],
  "几类": ["茶几", "角几", "边几", "炕几", "套几", "其他几类"],
  "桌类": ["餐桌", "家用吧台", "电脑桌", "学习儿童桌", "书桌", "电脑麻将桌", "其他桌类"],
  "架类": ["书报架", "衣帽架", "花架", "组合衣架", "置物架", "碗碟架", "其他架类"],
  "台案类": ["梳妆台", "餐台", "大班台", "方台", "写字台", "玄关台案", "平头案", "翘头案", "卷书案", "其他案类"],
  "屏风类": ["折屏", "插屏", "挂屏", "桌屏", "其他屏类"],
}

module.exports = data;